<?php 
	isset($manufacture_big_paddings) && $manufacture_big_paddings && $addClass = 'big-paddings';
?>

<section class="manufacture-section <?= $addClass ?>">
	<div class="container">
		<div class="section-caption">
			<h3 class="sc-title">Производство</h3>
		</div>
		<div class="section-inner">
			<div class="section-text-slider tpg">
				<div class="manufacture-text-slider">
					<div class="slide-wrap">
						<h4>01. Бумажные капсулы</h4>
						<p>В 2010г. была запущена линия по производству бумажных капсул (тарталеток) и влагостойких подложек.  Дополнительной конкурентной особенностью компании "Taletti" является возможность изготовления сравнительно небольших партий по индивидуальным макетам заказчика и с учетом специальных требований.</p>
						<p>Продукция компании направлена в первую очередь на кондитерские и хлебопекаренные предприятия, ориентированные как на массовое производство, так и на эксклюзивную продукцию, требующую особого внимания к процессу изготовления. Вселенной в определённый момент времени в прошлом, когда плотность энергии. В первую очередь на кондитерские и хлебопекаренные предприятия</p>
					</div>
					<div class="slide-wrap">
						<h4>02. Бумажные капсулы</h4>
						<p>В 2010г. была запущена линия по производству бумажных капсул (тарталеток) и влагостойких подложек.  Дополнительной конкурентной особенностью компании "Taletti" является возможность изготовления сравнительно небольших партий по индивидуальным макетам заказчика и с учетом специальных требований.</p>
						<p>Продукция компании направлена в первую очередь на кондитерские и хлебопекаренные предприятия, ориентированные как на массовое производство, так и на эксклюзивную продукцию, требующую особого внимания к процессу изготовления. Вселенной в определённый момент времени в прошлом, когда плотность энергии. В первую очередь на кондитерские и хлебопекаренные предприятия</p>
					</div>
					<div class="slide-wrap">
						<h4>03. Бумажные капсулы</h4>
						<p>В 2010г. была запущена линия по производству бумажных капсул (тарталеток) и влагостойких подложек.  Дополнительной конкурентной особенностью компании "Taletti" является возможность изготовления сравнительно небольших партий по индивидуальным макетам заказчика и с учетом специальных требований.</p>
						<p>Продукция компании направлена в первую очередь на кондитерские и хлебопекаренные предприятия, ориентированные как на массовое производство, так и на эксклюзивную продукцию, требующую особого внимания к процессу изготовления. Вселенной в определённый момент времени в прошлом, когда плотность энергии. В первую очередь на кондитерские и хлебопекаренные предприятия</p>
					</div>
				</div>
			</div>
			<div class="section-images-slider">
				<div class="manufacture-images-slider">
					<div class="slide-wrap">
						<img src="img/tmp/manuf-1.png" alt="">
					</div>
					<div class="slide-wrap">
						<img src="img/tmp/manuf-2.png" alt="">
					</div>
					<div class="slide-wrap">
						<img src="img/tmp/manuf-1.png" alt="">
					</div>
				</div>
				<div class="slider-pagination">
					<div class="current"></div>
					<div class="divider">/</div>
					<div class="total"></div>
				</div>
			</div>
		</div>
	</div>
</section>